brew "git"
brew "git-delta"
brew "exa"
brew "stow"
brew "zoxide"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "fzf"
brew "ffmpeg"
brew "zsh"
brew "tmux"
brew "tmuxinator"
brew "bat"
brew "wget"
brew "jq"

cask "hammerspoon"
cask "zap"
tap "homebrew/cask-fonts", "https://mirrors.tuna.tsinghua.edu.cn/git/homebrew/homebrew-cask-fonts.git"
cask "font-hack-nerd-font"