brew "jpeg-xl"
brew "aom"
brew "argocd"
brew "aws-nuke"
brew "awscli"
brew "glib"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "pango"
brew "tesseract"
brew "gdk-pixbuf"
brew "gh"
brew "global"
brew "glow"
brew "librsvg"
brew "graphviz"
brew "guile"
brew "iperf3"
brew "llvm"
brew "mercurial"
brew "nghttp2"
brew "qemu"
brew "ranger"
brew "reattach-to-user-namespace"
brew "telnet"
brew "terraform"
brew "tree"
brew "yarn"

